<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */
    'sign_in' => 'Вход',
    'sign_up' => 'Регистрация',
    'logout' => 'Выйти',
    'password' => 'Пароль',
    'password_confirmation' => 'Подтверждение пароля',
    'submit' => 'Отправить',
    'verification_message' => 'Письмо для подтверждения аккаунта отправлено на ваш email адрес',
    'failed'   => 'Имя пользователя и пароль не совпадают.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
];
